{
    "communityGuideline":[
        {
            "name":"Sii Gentile",
            "des":"Facciamo tutti parte della stessa comunità, quindi siate amichevoli, ospitali e generalmente una brava persona. Sii qualcuno a cui vogliono stare altre persone."
        },
        {
            "name":"Sii Rispettoso e costruttivo",
            "des":"Ricorda di essere rispettoso e costruttivo quando comunichi con altri membri. Cerca di non entrare in flamewars, fare attacchi personali, sfogarti o urlare in modo non costruttivo. Tutti dovrebbero assumersi l'onere di attenuare le tensioni e fermare un battibecco negativo il prima possibile."
        },
        {
            "name":"Sii Collaborativo",
            "des":"Lavorare insieme! Possiamo imparare molto gli uni dagli altri. Condividi le tue conoscenze e aiutiamoci a vicenda."
        },
        {
            "name":"Partecipa",
            "des":"Partecipa alle discussioni, partecipa regolarmente alle riunioni di persona, offri feedback e aiuta a implementare tali feedback."
        },
        {
            "name":"Delega se hai problemi",
            "des":"Se hai una qualche forma di responsabilità nella tua comunità, sii consapevole dei tuoi limiti. Se sai che un nuovo lavoro o una situazione personale limiteranno il tuo tempo, trova qualcuno che possa sostituirti e trasferire le informazioni pertinenti (contatti, password, ecc.) Per una transizione senza problemi."
        },
        {
            "name":"Linea guida di base per le discussioni online",
            "des":"Non inviare messaggi a un grande elenco se lo stesso deve andare solo a una persona. Tieni al minimo gli argomenti delle conversazioni. Non spammare pubblicizzando o promuovendo progetti personali fuori tema."
        }

    ],
    "coc":"Quando ti unisci ai nostri programmi, ti unisci a una community. E come qualsiasi comunità in crescita, alcune regole di base sul comportamento previsto sono buone per tutti. Queste linee guida riguardano sia il comportamento online (ad es. Mailing list, canali social) che offline (ad es. Incontri di persona). Le violazioni di questo codice di condotta possono comportare la rimozione dei membri dal programma. Usa il tuo miglior giudizio e se desideri maggiore chiarezza o hai domande, sentiti libero di contattarci."


}